Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/doaimmaidahttin-_id_85997.html.tmx
Source language: sme
Languages: nob

source: Doaimmaidahttin
nob: Rehabilitering

source: Doaimmaidahttinruđaid hálddaša Bargo- ja searvadahttindepartemeanta álbmotoadjolága 10. kapihttala vuođul .
nob: Rehabiliteringspenger forvaltes av Arbeids- og velferdsetaten og er hjemlet i folketrygdloven kapittel 10 .

source: Doaimmaidahttinruđat leat oanehisáiggedoarjja birgejupmái , maid sáhttá oažžut maŋŋágo lea geavahan buohcanruhtavuoigatvuođa dahje maŋŋágo olmmoš lea leamaš bargonávccaheapmin oktilaččat 52 vahku almmá buohcanruhtavuoigatvuođa haga .
nob: Rehabiliteringspenger er en korttidsytelse til livsopphold som kan gis etter at retten til sykepenger er oppbrukt eller etter at en person har vært arbeidsufør i sammenhengende 52 uker uten å ha hatt rett til sykepenger .

source: Eaktun oažžut doaimmaidahttinruđaid lea ahte olmmoš oažžu dakkár árjjalaš divššu , mii galggašii buoridit bargonávccaid .
nob: Det er et vilkår for rett til rehabiliteringspenger at man får aktiv behandling med utsikt til å bedre arbeidsevnen .

source: Biddjojit seamma doaibmangáibádusat go buohcanruhtaáigodagas .
nob: Det stilles samme krav til aktivitet som under sykepengeperioden .

source: Jus olmmoš lea bargodilis , de son galgá ovttas bargoaddiin hutkat dakkár doaibmabijuid bargosajis , mat sáhttet váikkuhit dan ahte bargodilli bisuhuvvo .
nob: Hvis personen har et arbeidsforhold , skal han / hun sammen med arbeidsgiver finne tiltak på arbeidsplassen som kan bidra til å opprettholde arbeidsforholdet .

source: Jus doaibmabidju bargosajis ii lihkostuva dahje olmmoš ii leat bargodilis , de galgá nu árrat go vejolaš árvvoštallojuvvot dárbbašuvvo go veahkki Aetáhtas .
nob: Fører ikke tiltak på arbeidsplassen frem eller personen ikke har et arbeidsforhold , skal det så tidlig som mulig vurderes om det er behov for bistand fra NAV .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Čálgopolitihkalaš ossodat
nob: Velferdspolitisk avdeling

source: Telefovdna :
nob: Telefon :

source: Čujuhus :
nob: Adresse :

source: VPA Arbeidsdepartementet Postboks 8019 Dep. 0030 Oslo Galledančujuhus : Møllergata 37
nob: Velferdspolitisk avdeling Arbeidsdepartementet Postboks 8019 Dep 0030 Oslo Besøksadresse Møllergata 37
